export const CITIES = {
  "1":[
    [
      "Москва",
      2,
      1.2,
      "Москва"
    ]
  ],
  "2":[
    [
      "Московская область",
      1.7,
      1,
      "Московская область"
    ]
  ],
  "3":[
    [
      "Санкт-Петербург",
      1.8,
      1,
      "Санкт-Петербург"
    ]
  ],
  "4":[
    [
      "Республика Адыгея",
      1.3,
      1.0,
      "Республика Адыгея"
    ]
  ],
  "5":[
    [
      "Горно-Алтайск",
      1.3,
      0.8,
      "Республика Алтай"
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "6":[
    [
      "Благовещенск, Октябрьский",
      1.2,
      0.8,
      "Республика Башкортостан"
    ],
    [
      "Ишимбай, Кумертау, Салават",
      1.1,
      0.8
    ],
    [
      "Стерлитамак, Туймазы",
      1.3,
      0.8
    ],
    [
      "Уфа",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "7":[
    [
      "Улан-Удэ",
      1.3,
      0.8,
      "Республика Бурятия"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "8":[
    [
      "Буйнакск. Дербент. Каспийск. Махачкала. Хасавюрт",
      1,
      0.8,
      "Республика Дагестан"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "9":[
    [
      "Малгобек",
      1.2,
      0.8,
      "Республика Ингушетия"
    ],
    [
      "Назрань",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "10":[
    [
      "Нальчик. Прохладный",
      1,
      0.8,
      "Кабардино-Балкарская Республика"
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "11":[
    [
      "Элиста",
      1.3,
      0.8,
      "Республика Калмыкия"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "12":[
    [
      "Карачаево-Черкесская Республика",
      1.1,
      0.8,
      "Карачаево-Черкесская Республика"
    ]
  ],
  "13":[
    [
      "Петрозаводск",
      1.3,
      0.8,
      "Республика Карелия"
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "14":[
    [
      "Сыктывкар",
      1.6,
      1,
      "Республика Коми"
    ],
    [
      "Ухта",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "15":[
    [
      "Симферополь",
      0.6,
      0.6,
      "Республика Крым\t"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.6
    ]
  ],
  "16":[
    [
      "Волжск",
      1,
      0.8,
      "Республика Марий Эл"
    ],
    [
      "Йошкар-Ола",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "17":[
    [
      "Рузаевка",
      1,
      0.8,
      "Республика Мордовия"
    ],
    [
      "Саранск",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "18":[
    [
      "Нерюнгри",
      1.3,
      0.8,
      "Республика Саха (Якутия)"
    ],
    [
      "Якутск",
      2,
      1.2
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "19":[
    [
      "Владикавказ",
      1,
      0.8,
      "Республика Северная Осетия - Алания"
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "20":[
    [
      "Альметьевск. Зеленодольск. Нижнекамск",
      1.3,
      0.8,
      "Республика Татарстан"
    ],
    [
      "Бугульма. Лениногорск. Чистополь",
      1,
      0.8
    ],
    [
      "Елабуга",
      1.2,
      0.8
    ],
    [
      "Казань",
      2,
      1.2
    ],
    [
      "Набережные Челны",
      1.7,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "21":[
    [
      "Кызыл",
      1,
      0.8,
      "Республика Тыва"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "22":[
    [
      "Воткинск",
      1.1,
      0.8,
      "Удмуртская Республика"
    ],
    [
      "Глазов. Сарапул",
      1,
      0.8
    ],
    [
      "Ижевск",
      1.6,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "23":[
    [
      "Абакан. Саяногорск. Черногорск",
      1,
      0.8,
      "Республика Хакасия"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "24":[
    [
      "Чеченская Республика",
      0.7,
      0.5,
      "Чеченская Республика"
    ]
  ],
  "25":[
    [
      "Канаш",
      1,
      0.8,
      "Чувашская Республика"
    ],
    [
      "Новочебоксарск",
      1.1,
      0.8
    ],
    [
      "Чебоксары",
      1.6,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "26":[
    [
      "Барнаул",
      1.7,
      1,
      "Алтайский край"
    ],
    [
      "Бийск",
      1.2,
      0.8
    ],
    [
      "Заринск. Новоалтайск. Рубцовск",
      1.1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "27":[
    [
      "Краснокаменск",
      1,
      0.8,
      "Забайкальский край"
    ],
    [
      "Чита",
      1.1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "28":[
    [
      "Петропавловск-Камчатский",
      1.1,
      0.8,
      "Камчатский край"
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "29":[
    [
      "Анапа. Геленджик",
      1.3,
      0.8,
      "Краснодарский край"
    ],
    [
      "Армавир. Сочи. Туапсе",
      1.2,
      0.8
    ],
    [
      "Белореченск. Ейск. Кропоткин. Крымск. Курганинск. Лабинск. Славянск-на-Кубани. Тимашевск. Тихорецк",
      1.1,
      0.8
    ],
    [
      "Краснодар. Новороссийск",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "30":[
    [
      "Ачинск. Зеленогорск",
      1.1,
      0.8,
      "Красноярский край"
    ],
    [
      "Железногорск. Норильск",
      1.3,
      0.8
    ],
    [
      "Канск. Лесосибирск. Минусинск. Назарово",
      1,
      0.8
    ],
    [
      "Красноярск",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "31":[
    [
      "Березники. Краснокамск",
      1.3,
      0.8,
      "Пермский край"
    ],
    [
      "Лысьва. Чайковский",
      1,
      0.8
    ],
    [
      "Пермь",
      2,
      1.2
    ],
    [
      "Соликамск",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "32":[
    [
      "Арсеньев. Артем. Находка. Спасск-Дальний. Уссурийск",
      1,
      0.8,
      "Приморский край"
    ],
    [
      "Владивосток",
      1.4,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "33":[
    [
      "Буденновск. Георгиевск. Ессентуки. Минеральные воды. Невинномысск. Пятигорск",
      1,
      0.8,
      "Ставропольский край"
    ],
    [
      "Кисловодск. Михайловск. Ставрополь",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "34":[
    [
      "Амурск",
      1,
      0.8,
      "Хабаровский край"
    ],
    [
      "Комсомольск-на-Амуре",
      1.3,
      0.8
    ],
    [
      "Хабаровск",
      1.7,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "35":[
    [
      "Белогорск. Свободный",
      1,
      0.8,
      "Амурская область"
    ],
    [
      "Благовещенск",
      1.4,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.85,
      0.5
    ]
  ],
  "36":[
    [
      "Архангельск",
      1.8,
      1,
      "Архангельская область"
    ],
    [
      "Котлас",
      1.6,
      1
    ],
    [
      "Северодвинск",
      1.7,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.85,
      0.5
    ]
  ],
  "37":[
    [
      "Астрахань",
      1.4,
      1,
      "Астраханская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "38":[
    [
      "Белгород",
      1.3,
      0.8,
      "Белгородская область"
    ],
    [
      "Губкин. Старый Оскол",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "39":[
    [
      "Брянск",
      1.5,
      1,
      "Брянская область"
    ],
    [
      "Клинцы",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "40":[
    [
      "Владимир",
      1.6,
      1,
      "Владимирская область"
    ],
    [
      "Гусь-Хрустальный",
      1.1,
      0.8
    ],
    [
      "Муром",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "41":[
    [
      "Волгоград",
      1.3,
      0.8,
      "Волгоградская область"
    ],
    [
      "Волжский",
      1.1,
      0.8
    ],
    [
      "Камышин. Михайловка",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "42":[
    [
      "Вологда",
      1.7,
      1,
      "Вологодская область"
    ],
    [
      "Череповец",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "43":[
    [
      "Борисоглебск. Лиски. Россошь",
      1,
      0.8,
      "Воронежская область"
    ],
    [
      "Воронеж",
      1.4,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "44":[
    [
      "Иваново",
      1.8,
      1,
      "Ивановская область"
    ],
    [
      "Кинешма",
      1.1,
      0.8
    ],
    [
      "Шуя",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "45":[
    [
      "Ангарск",
      1.2,
      0.8,
      "Иркутская область"
    ],
    [
      "Братск. Тулун. Усть-Илимск. Усть-Кут. Черемхово",
      1,
      0.8
    ],
    [
      "Иркутск",
      1.7,
      1
    ],
    [
      "Усолье-Сибирское",
      1.1,
      0.8
    ],
    [
      "Шелехов",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "46":[
    [
      "Калининград",
      1.1,
      0.8,
      "Калининградская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "47":[
    [
      "Калуга",
      1.2,
      0.8,
      "Калужская область"
    ],
    [
      "Обнинск",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "48":[
    [
      "Анжеро-Судженск. Киселевск. Юрга",
      1.2,
      0.8,
      "Кемеровская область"
    ],
    [
      "Белово. Березовский. Междуреченск. Осинники. Прокопьевск",
      1.3,
      0.8
    ],
    [
      "Кемерово",
      1.9,
      1
    ],
    [
      "Новокузнецк",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "49":[
    [
      "Киров",
      1.4,
      1,
      "Кировская область"
    ],
    [
      "Кирово-Чепецк",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "50":[
    [
      "Кострома",
      1.3,
      0.8,
      "Костромская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "51":[
    [
      "Курган",
      1.3,
      0.8,
      "Курганская область"
    ],
    [
      "Шадринск",
      1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "52":[
    [
      "Железногорск",
      1,
      0.8,
      "Курская область"
    ],
    [
      "Курск",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "53":[
    [
      "Ленинградская область",
      1.6,
      1,
      "Ленинградская область"
    ]
  ],
  "54":[
    [
      "Елец",
      1,
      0.8,
      "Липецкая область"
    ],
    [
      "Липецк",
      1.5,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "55":[
    [
      "Магадан",
      1.2,
      0.8,
      "Магаданская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.6,
      0.5
    ]
  ],
  "56":[
    [
      "Апатиты. Мончегорск",
      1.1,
      0.8,
      "Мурманская область"
    ],
    [
      "Мурманск",
      1.7,
      1
    ],
    [
      "Североморск",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "57":[
    [
      "Арзамас. Выкса. Саров",
      1.1,
      0.8,
      "Нижегородская область"
    ],
    [
      "Балахна. Бор. Дзержинск",
      1.3,
      0.8
    ],
    [
      "Кстово",
      1.2,
      0.8
    ],
    [
      "Нижний Новгород",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "58":[
    [
      "Боровичи",
      1,
      0.8,
      "Новгородская область"
    ],
    [
      "Великий Новгород",
      1.3,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "59":[
    [
      "Бердск",
      1.3,
      0.8,
      "Новосибирская область"
    ],
    [
      "Искитим",
      1.2,
      0.8
    ],
    [
      "Куйбышев",
      1,
      0.8
    ],
    [
      "Новосибирск",
      1.7,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "60":[
    [
      "Омск",
      1.6,
      1,
      "Омская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "61":[
    [
      "Бугуруслан. Бузулук. Новотроицк",
      1,
      0.8,
      "Оренбургская область"
    ],
    [
      "Оренбург",
      1.7,
      1
    ],
    [
      "Орск",
      1.1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "62":[
    [
      "Ливны. Мценск",
      1,
      0.8,
      "Орловская область"
    ],
    [
      "Орел",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "63":[
    [
      "Заречный",
      1.2,
      0.8,
      "Пензенская область"
    ],
    [
      "Кузнецк",
      1,
      0.8
    ],
    [
      "Пенза",
      1.4,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "64":[
    [
      "Великие Луки",
      1,
      0.8,
      "Псковская область"
    ],
    [
      "Псков",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "65":[
    [
      "Азов",
      1.2,
      0.8,
      "Ростовская область"
    ],
    [
      "Батайск",
      1.3,
      0.8
    ],
    [
      "Волгодонск. Гуково. Каменск-Шахтинский. Новочеркасск. Новошахтинск. Сальск. Таганрог",
      1,
      0.8
    ],
    [
      "Ростов-на-Дону",
      1.8,
      1
    ],
    [
      "Шахты",
      1.1,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "66":[
    [
      "Рязань",
      1.4,
      1,
      "Рязанская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "67":[
    [
      "Новокуйбышевск. Сызрань",
      1.1,
      0.8,
      "Самарская область"
    ],
    [
      "Самара",
      1.6,
      1
    ],
    [
      "Тольятти",
      1.5,
      1
    ],
    [
      "Чапаевск",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "68":[
    [
      "Балаково. Балашов. Вольск",
      1,
      0.8,
      "Саратовская область"
    ],
    [
      "Саратов",
      1.6,
      1
    ],
    [
      "Энгельс",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "69":[
    [
      "Южно-Сахалинск",
      1.5,
      1,
      "Сахалинская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "70":[
    [
      "Асбест. Ревда",
      1.1,
      0.8,
      "Свердловская область"
    ],
    [
      "Березовский. Верхняя Пышма. Новоуральск. Первоуральск",
      1.3,
      0.8
    ],
    [
      "Верхняя Салда. Полевской",
      1.2,
      0.8
    ],
    [
      "Екатеринбург",
      1.8,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "71":[
    [
      "Вязьма. Рославль. Сафоново. Ярцево",
      1,
      0.8,
      "Смоленская область"
    ],
    [
      "Смоленск",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "72":[
    [
      "Мичуринск",
      1,
      0.8,
      "Тамбовская область"
    ],
    [
      "Тамбов",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "73":[
    [
      "Вышний Волочек. Кимры. Ржев",
      1,
      0.8,
      "Тверская область"
    ],
    [
      "Тверь",
      1.5,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "74":[
    [
      "Северск",
      1.2,
      0.8,
      "Томская область"
    ],
    [
      "Томск",
      1.6,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "75":[
    [
      "Алексин. Ефремов. Новомосковск",
      1,
      0.8,
      "Тульская область"
    ],
    [
      "Тула",
      1.5,
      1
    ],
    [
      "Узловая. Щекино",
      1.2,
      0.8
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "76":[
    [
      "Тобольск",
      1.3,
      0.8,
      "Тюменская область"
    ],
    [
      "Тюмень",
      2,
      1.2
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "77":[
    [
      "Димитровград",
      1.1,
      0.8,
      "Ульяновская область"
    ],
    [
      "Ульяновск",
      1.4,
      1
    ],
    [
      "Прочие города и населенные пункты",
      0.8,
      0.5
    ]
  ],
  "78":[
    [
      "Златоуст. Миасс",
      1.3,
      0.8,
      "Челябинская область"
    ],
    [
      "Копейск",
      1.5,
      1
    ],
    [
      "Магнитогорск",
      1.7,
      1
    ],
    [
      "Сатка. Чебаркуль",
      1.1,
      0.8
    ],
    [
      "Челябинск",
      2,
      1.2
    ],
    [
      "Прочие города и населенные пункты",
      1,
      0.8
    ]
  ],
  "79":[
    [
      "Ярославль",
      1.5,
      1,
      "Ярославская область"
    ],
    [
      "Прочие города и населенные пункты",
      0.9,
      0.5
    ]
  ],
  "80":[
    [
      "Севастополь",
      0.6,
      0.6,
      "Севастополь"
    ]
  ],
  "81":[
    [
      "Биробиджан",
      1,
      0.8,
      "Еврейская автономная область"
    ],
    [
      "Прочие города и населенные пункты",
      0.7,
      0.5
    ]
  ],
  "82":[
    [
      "Ненецкий автономный округ",
      0.8,
      0.5,
      "Ненецкий автономный округ"
    ]
  ],
  "83":[
    [
      "Когалым",
      1,
      0.8,
      "Ханты-Мансийский автономный округ - Югра"
    ],
    [
      "Нефтеюганск. Нягань",
      1.3,
      0.8
    ],
    [
      "Сургут",
      2,
      1.2
    ],
    [
      "Нижневартовск",
      1.8,
      1
    ],
    [
      "Ханты-Мансийск",
      1.5,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "84":[
    [
      "Чукотский автономный округ",
      0.7,
      0.5,
      "Чукотский автономный округ"
    ]
  ],
  "85":[
    [
      "Новый Уренгой",
      1,
      0.8,
      "Ямало-Ненецкий автономный округ"
    ],
    [
      "Ноябрьск",
      1.7,
      1
    ],
    [
      "Прочие города и населенные пункты",
      1.1,
      0.8
    ]
  ],
  "86":[
    [
      "Байконур",
      1,
      1,
      "Байконур"
    ]
  ]
};
