export const TS = {
  1: { label: 'Мотоциклы и мотороллеры', k: 1 },
  2: { label: 'Легковые автомобили', k: 1 },
  3: { label: 'Легковые автомобили - такси', k: 1 },
  4: { label: 'Грузовые ТС до 16 тонн', k: 1 },
  5: { label: 'Грузовые ТС свыше 16 тонн', k: 1 },
  6: { label: 'Автобусы до 20 мест', k: 1 },
  7: { label: 'Автобусы свыше 20 мест', k: 1 },
  8: { label: 'Троллейбусы', k: 1 },
  9: { label: 'Трамваи', k: 1 },
  10: { label: 'Тракторы и иные машины', k: 1 },
  11: { label: 'Автобусы - такси', k: 1 },
};
